        <section class="contacts-content about-content">

            <div class="about-banner">
                <img src="resources/about-us-logo.png" alt="Автопрокат в Орле">
            </div>

            <div class="contacts-container about-container">
                <h2>О нас:</h2>
                <div class="about-description">
                    <p>Тысячи автомобилей компании упростят ваше преодоление километров и часов в пути, 
                        помогут преумножить и сэкономить капитал.</p>
                    <p>Компания «Прокат57» - это компания, занимающая лидирующую позицию в 
                        области альтернативного передвижения по стране. 
                        Свою работу в бизнесе легкового автопроката компания начала в 2024 г.
                         На сегодняшний день деятельность организации отмечена грамотами и 
                        благодарностями от различных ведомств и организаций, насчитывает в своем 
                        автопарке более 450 легковых автомобилей, 
                        а штат компании уже перевалил за 100 человек. </p>
                    <p>Наличие постоянной клиентской базы и большое количество поступающих заявок в 
                        call-центр компании говорит о нарастающей популярности данного предложения 
                        на рынке товаров и услуг. </p>
                    <p>«Прокат57» предлагает легковые автомобили для передвижения  по стране и поездок 
                        на деловые встречи, найдутся автомобили и для тех, у кого «железный конь» находится 
                        на ремонте. </p>
                    <p>Если ваша работа связана с наличием авто, а свой автомобиль пришлось продать, то на 
                        время можно воспользоваться услугами проката. Если Вам нужно добраться до другого 
                        города, а там уже куплен билет на самолет, то сотрудники компании встретят Вас и 
                        примут автомобиль. Гибкий подход и готовность помочь клиенту – одна из главных 
                        задач организации. </p>
                        <p>Персонал ежегодно проходит курсы повышения квалификации.</p>
                        <p>Присоединяйтесь к нам!</p>
                </div>
            </div>
        </section>

            